Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: In an effort to diversify the economy, Guam has begun to develop fish farms.23 Horticultural development, aquaculture, small-scale aquarium fish trading and pearl farming were highlighted as potential business opportunities at a conference on business opportunities in Guam, held in 2004 by the United States Department of the Interior, Office of Insular Affairs.24
fr: Lors d'une conférence sur les possibilités de développement commercial à Guam tenue en 2004 par le Bureau des affaires insulaires du Ministère de l'intérieur, l'accent a été mis sur le développement de l'horticulture, l'aquaculture, le commerce artisanal des poissons d'aquarium et la perliculture comme possibilités de développement commercial.

source: Construction as a generator of employment remains significantly above average for the United States, although it had been declining during the last decade.
fr: Le taux de création d'emplois dans l'industrie du bâtiment reste sensiblement supérieur à la moyenne des États-Unis, même s'il a diminué au cours de la décennie écoulée.

source: However, the strengthening of the Guam economy experienced during 2004 was evident in the construction sector.
fr: La reprise de l'économie guamienne constatée en 2004 a été marquée dans le secteur du bâtiment.

source: The demand for new construction permits doubled throughout the year, with new permits increasing from a value of $6 million per month in February to $12 million in December.
fr: Les demandes de nouveaux permis de construire ont doublé en cours d'année, passant d'une valeur de 6 millions de dollars des États-Unis en février à 12 millions en décembre.

source: A further increase of almost 400 per cent, to $21 million, was expected for 2005.25 In 2004, the Duty Free Shoppers Galleria in Guam announced an upcoming $30 million renovation project.
fr: On s'attend à ce que la demande augmente encore de près de 400 % s'établir à 21 millions en 2005. En 2004, le complexe commercial hors taxes Duty Free Shoppers Galleria a annoncé un projet de rénovation s'élevant à 30 millions.

source: Other major construction projects, including road construction projects and the airport runway expansion are contributing more than $102 million to the economy.26 In addition, the United States military is expected to repair and strengthen the facilities it maintains on Guam (see also para.
fr: D'autres chantiers importants, y compris des projets de construction routière et d'agrandissement des pistes d'atterrissage, représentent un apport de 102 millions à l'économie de l'île.

source: 50 below).27
fr: Il est prévu en outre que l'armée américaine fasse réparer et consolide les installations dont elle dispose à Guam (voir également le paragraphe 50 ci-après).

source: The growth in construction was reflected in dramatic growth in the real estate industry, with the real estate market recording an annual sales volume of $245 million, representing a 68 per cent increase over 2003 sales.28
fr: La croissance du secteur du bâtiment s'est traduite par un développement important du secteur immobilier : le marché de l'immobilier a en effet affiché un chiffre d'affaires annuel de 245 millions de dollars, soit une hausse de 68 % par rapport à 2003.

source: As noted in paragraph 27 above, the tourism sector experienced significant recovery in 2004.
fr: Comme il a été mentionné plus haut, au paragraphe 27, le secteur du tourisme a connu une reprise importante en 2004.

source: Visitor arrivals in 2004 exceeded 1.15 million, which represented a 27 per cent increase from arrivals registered for 2003.
fr: On a dénombré en 2004 plus de 1,15 million d'entrées de touristes, soit une hausse de 27 % par rapport à 2003.

source: Japanese arrivals were recorded at more than 900,000, representing a 37 per cent increase from 2003 arrivals and accounting for a significant part of growth in the tourism sector.
fr: On a recensé plus de 900 000 touristes en provenance du Japon, ce qui représente une hausse de 37 % par rapport à 2003 ainsi qu'une grande partie de la croissance du secteur.

source: Arrivals from the Republic of Korea remained steady, while visitor arrivals from Taiwan Province of China increased by 29 per cent.
fr: Le nombre de touristes provenant de la République de Corée est demeuré stable et celui des touristes arrivant de la Province chinoise de Taiwan a quant à lui crû de 29 %.

source: The Guam Visitors Bureau has set the goal of attracting 1.3 million visitors in 2005.29
fr: Le Bureau d'accueil des visiteurs de Guam s'est donné pour objectif d'attirer 1,3 million de touristes dans l'île en 2005.

source: As discussed in last year's working paper (A/AC.109/2004/5), Guam's tourist industry, as well as much of its economy, is dependent on the Japanese economy and Japanese tourists.
fr: Comme il en était question dans le document de travail de l'an dernier (A/AC.109/2004/5), le secteur du tourisme et l'essentiel de l'économie de Guam dépendent de l'économie et des touristes japonais.

source: In 2001, 80.2 per cent of tourists to Guam came from Japan, 8 per cent from the Republic of Korea and only 3.7 per cent from Hawaii and the mainland United States combined.30 It has been noted by a regional economist that the rise in tourist traffic to Guam is fuelled by economic growth in Japan, as Guam is one of the tourist destinations in Japan's neighbourhood that benefits directly and immediately from Japan's economic recovery.31
fr: En 2001, 80,2 % des visiteurs qui se sont rendus à Guam venaient du Japon, 8 % de la République de Corée et 3,7 % seulement de Hawaii et de la partie continentale des États-Unis. Un économiste de la région a souligné que la croissance économique du Japon est un moteur du trafic touristique à Guam; cette île étant au nombre des destinations touristiques se trouvant à proximité du Japon, elle profite de manière directe et immédiate de la reprise de l'économie japonaise.

source: In an effort to stimulate Chinese tourism to Guam, in 2004, the Government continued to seek “approved destination status” for Guam from the Chinese Government and simultaneously pursued the approval of the United States Government for a Guam-only visa programme for direct flights from China.
fr: Désireux de stimuler le tourisme chinois à Guam, le Gouvernement de l'île a continué, en 2004, de tenter d'obtenir pour Guam, auprès des autorités chinoises, le statut de destination approuvée, tout en poursuivant ses démarches en vue de faire accepter, par le Gouvernement américain, un régime de visa exclusif pour Guam pour les vols directs en provenance de la Chine.

source: As the prospects of establishing a visa waiver programme in the near future did not appear promising, in January 2005, the Guam Visitors Bureau redirected its efforts and put into action plans to set up Guam tourist information centres in China.32
fr: Comme il semble peu probable que soit instauré, à brève échéance, un régime de dispense de visa, en janvier 2005, le Bureau d'accueil des visiteurs de Guam a recentré ses efforts sur la réalisation du projet d'ouverture, en Chine, de centres d'information touristique sur Guam.

source: In 2003, the Government continued to pursue diversification of the tourism industry through the Sports Tourism Taskforce.
fr: En 2003, le Gouvernement a continué de diversifier l'industrie du tourisme par le biais de l'Équipe spéciale chargée du tourisme sportif.

source: The Guam Visitors Bureau was successful in its promotion of sports tourism in Guam, announcing in January 2005 that a number of professional Japanese baseball and soccer clubs had arranged to hold training camps in Guam.33
fr: La promotion de ce type de tourisme par le Bureau d'accueil des visiteurs de Guam a porté ses fruits, puisque l'organisme a annoncé, en janvier 2005, qu'un certain nombre d'équipes professionnelles de baseball et de football s'étaient engagées à ce que leurs camps d'entraînement se déroulent dans l'île.

source: It is a public corporation and an autonomous agency of the Government of Guam.
fr: L'Autorité portuaire est un organisme public autonome du Gouvernement guamien.

source: The Port Authority is expanding its container yard and was planning to spend $100 million in reconstruction activities up to the year 2005.
fr: L'Autorité portuaire s'emploie à agrandir le parc à conteneurs et envisageait de consacrer 100 millions de dollars aux travaux de reconstruction d'ici à 2005.

source: Refurbishment of the Guam International Airport runway system was begun in 2002.
fr: Les travaux de rénovation des pistes d'atterrissage de l'aéroport international de Guam ont commencé en 2002.

source: The first phase of the federally funded runway extension and renovation project was launched to extend the length of the two runways and to build a new taxiway to add safety to the airport.
fr: La première phase du projet d'agrandissement et de rénovation des pistes d'atterrissage financée par des fonds fédéraux devait permettre d'agrandir les deux pistes et d'en aménager une nouvelle, de façon à améliorer la sécurité de l'aéroport.

source: At present, the Guam International Airport is the most modern in the western Pacific.34 In February 2005, major road construction projects, including phase II of the Tumon Redevelopment and North Marine Drive, were completed.
fr: L'aéroport international de Guam est actuellement le plus moderne du Pacifique occidental. En février 2005, la dernière main a été mise à d'importants travaux de construction routière, y compris la phase II du réaménagement de Tumon et le North Marine Drive.

source: The airport's runway expansion and other capital improvement projects are infusing more than $102 million into Guam's economy and opening up opportunities for more airlines to fly into Guam, according to the Governor.35
fr: Selon le Gouverneur, l'agrandissement des pistes d'atterrissage et les autres projets publics représentent une injection de plus de 102 millions de dollars dans l'économie du territoire et donnent à un plus grand nombre de compagnies aériennes la possibilité de se rendre à Guam.

source: RCA Global Communications and IT&E handle cablegrams, facsimile and telex messages and overseas telephone calls in the Territory.
fr: À Guam, les sociétés RCA Global Communications et IT&E assurent les services de transmission par télégraphe, télécopieur et téléscripteur ainsi que la transmission des appels téléphoniques outre-mer.

source: At the beginning of 2003, a local company launched an online text service to enable mobile communications between users of the Global System for Mobile Communications in Guam and the Philippines at a cost of $0.05 per message.36 The United States Postal Service handles mail delivery.
fr: Au début de 2003, une société locale a lancé un service de messagerie en ligne afin de permettre aux usagers de Guam et à ceux des Philippines de communiquer entre eux au moyen du Réseau de téléphonie mobile, pour un coût de cinq cents par message. Le Service postal des États-Unis est chargé de la livraison du courrier.

source: Commercial mail delivery is also available through Federal Express and DHL.
fr: Les sociétés Federal Express et DHL assurent aussi des services commerciaux de livraison de courrier.

source: According to the Federal Communications Commission, there are currently 11 FM and 2 AM radio channels, 3 local television channels and 1 cable television service provider.37
fr: D'après la Commission fédérale des communications, il existe actuellement 11 stations de radio en modulation de fréquence et deux stations en modulation d'amplitude, trois chaînes de télévision locales et une société de télédistribution par câble.

source: At the end of 2004, Guam Telephone Authority, the last Government-run phone company, was privatized.
fr: Fin 2004, la Compagnie de téléphone de Guam (Guam Telephone Authority), dernière compagnie de téléphone exploitée par l'État, a été privatisée.

source: The move to the private sector allows the new Guam Telephone Authority to offer diversified services at competitive rates, including cellular, long-distance, Internet and cable television services.38
fr: Grâce à la privatisation, la nouvelle compagnie pourra offrir à des tarifs concurrentiels des services diversifiés, notamment de téléphonie cellulaire et longue distance, d'accès à Internet et de télédistribution par câble.

source: Water system, sanitation and utilities
fr: Approvisionnement en eau, assainissement et équipements collectifs

source: The state of the water and sewerage system is poor.
fr: Le système d'approvisionnement en eau et d'assainissement est en mauvais état.

source: Leaks are frequent, posing significant health and environmental problems and inhibiting development.39 In December 2002, the United States Government filed a complaint against Guam Waterworks Authority and the Government of Guam for repeated violations of the federal clean water and safe drinking water acts.40
fr: En décembre 2002, le Gouvernement des États-Unis a porté plainte contre la Compagnie des eaux et le Gouvernement guamien pour violations répétées des lois fédérales sur la lutte contre la pollution de l'eau (Clean Water Act) et sur la qualité de l'eau potable (Safe Drinking Water Act).

source: In November 2002 the island elected its first Consolidated Commission on Utilities.
fr: En novembre 2002, Guam a élu les membres de sa première Commission élargie sur les services publics de distribution (Consolidated Commission on Utilities).

source: The Commission oversees the operations of the Guam Waterworks Authority and the Guam Power Authority.
fr: Cette dernière a pour mission de superviser les activités de la Compagnie des eaux et de la Compagnie d'électricité de Guam.

source: The Commission was able to convince the United States Environmental Protection Agency to give the utilities authorities a final chance before taking them over and placing them in receivership.41
fr: La Commission est parvenue à convaincre l'Agence de protection de l'environnement des États-Unis de donner aux responsables de ces compagnies une dernière chance avant de prendre le contrôle de ces dernières et de les placer en liquidation judiciaire.

source: In 2004, the Consolidated Commission on Utilities began efforts towards privatizing the water and wastewater agency, voting to pursue the possibility of a concession agreement where the management and distribution of the island's water system could be turned over to a private contractor.
fr: En 2004, la Commission élargie a commencé à se pencher sur la question de la privatisation de l'organisme chargé de l'approvisionnement en eau et de l'assainissement; elle a décidé, par scrutin, d'envisager la possibilité d'un accord de concession, en vertu duquel les volets de gestion et de distribution du système d'adduction d'eau pourraient être confiés à une entreprise privée.

source: Though the agency experienced a positive cash flow this year, water and sewage problems continue to frustrate residents.
fr: Si l'organisme a enregistré des mouvements de trésorerie positifs cette année, les habitants de l'île sont toujours aux prises avec des problèmes liés à l'approvisionnement en eau et à l'assainissement.

source: One major problem was resolved through a $49,000 project that corrected the sewage overflow at the Hagåtña main sewage station, which emitted a foul odour throughout the area.
fr: Un investissement de 49 000 dollars des États-Unis a permis de régler un problème important, celui du débordement des égouts à la station d'épuration principale de Hagåtña, qui dégageait une odeur nauséabonde aux alentours.

source: A few months later, the Guam Environmental Protection Agency issued a beach advisory for Gun Beach and Tanguisson Beach because of a sewage overflow that occurred along the Harmon cliff line.
fr: Quelques mois plus tard, l'Agence guamienne pour la protection de l'environnement a émis un avis concernant Gun Beach et Tanguisson Beach en raison d'un débordement d'égout survenu dans le secteur de Harmon Cliff.

source: The chronic water problems in Santa Rita were resolved in 2004 after the Guam Waterworks Authority installed a new booster pump in the area, which stabilized water pressure, allowing water to reach highly elevated areas.
fr: Les problèmes chroniques d'approvisionnement en eau qui sévissaient à Santa Rita ont été réglés en 2004, lorsque la Compagnie des eaux a installé dans le secteur une station de relevage qui, en stabilisant la pression hydrostatique, a permis aux zones situées sur les hauteurs d'être approvisionnées en eau.

source: Still, the agency experienced other infrastructural problems, such as damaged pumps and broken water lines, which caused water outages and pressure problems throughout the island.
fr: La Compagnie n'en a pas moins éprouvé d'autres problèmes d'infrastructure, notamment en raison de pompes endommagées et de bris de canalisation qui ont causé des pénuries d'eau et des fluctuations de la pression partout dans l'île.

source: In December 2004, the Commission was ready to present proposed concession legislation to be taken to the Governor and the legislature, and the Commission members were expected to end the period for public comment and vote on the legislation at its meeting of 28 December 2004.
fr: En décembre 2004, la Commission élargie était prête à présenter au Gouverneur et à l'organe législatif un projet de loi relatif à la concession; les membres de la Commission devaient mettre un terme à la consultation publique et se prononcer sur le projet de loi lors de leur rencontre du 28 décembre 2004.

source: The vote, however, was delayed.
fr: Le vote a toutefois été reporté.

source: In his State of the Island Address on 21 February 2005, Governor Camacho announced that water was the most critical issue the island faced today.
fr: Dans son message sur la situation de l'île prononcé le 21 février 2005, le Gouverneur Camacho a déclaré que l'approvisionnement en eau était le principal problème auquel l'île était actuellement confrontée.

source: He noted that the system was almost 60 years old and that the Guam Waterworks Authority needed to borrow $200 million just to meet federal Environmental Protection Agency requirements.
fr: Il a souligné que le réseau avait près de 60 ans et que la Compagnie des eaux avait besoin d'emprunter la somme de 200 millions de dollars, simplement pour respecter les consignes de l'Agence de protection de l'environnement des États-Unis.

source: To really improve the deteriorated system, it was estimated that an additional $400 million to $600 million was needed.
fr: Il estimait que, pour véritablement améliorer le système, qui était en fort mauvais état, des investissements supplémentaires de l'ordre de 400 à 600 millions de dollars s'imposaient.

source: The Governor called for the privatization of the Guam Waterworks Authority, either partly or in full.42
fr: Le Gouverneur a donc lancé un appel à la privatisation, partielle ou totale, de la Compagnie des eaux.

source: The Guam Power Authority, an autonomous agency of the Government of Guam, is responsible for providing electricity throughout the island.
fr: La Compagnie d'électricité de Guam, organisme autonome du Gouvernement guamien, assure l'approvisionnement de l'île en électricité.

source: Petroleum storage, munitions stowage, extensive communications facilities and other service industries that cater to the military establishment form the basis of the military infrastructure in Guam.
fr: Les installations nécessaires au stockage des carburants et des munitions, de vastes centres de communication, et les autres industries qui desservent le secteur militaire constituent les éléments essentiels de l'infrastructure militaire de Guam.

source: In March 2001, a survey conducted of 445 registered voters by the Guam Chamber of Commerce reported that 83 per cent of them supported an increase in military activity in Guam and agreed that it made “a positive contribution to Guam”.43 In 2002, the United States Navy transferred two Los Angeles class, fast-attack nuclear submarines to Guam, the USS Corpus Christi and the USS San Francisco.
fr: En mars 2001, une étude réalisée auprès de 445 électeurs inscrits par la Chambre de commerce de Guam a révélé que 83 % d'entre eux étaient favorables à un renforcement des activités militaires sur l'île et estimaient que de telles activités avaient des retombées positives sur le territoire. En 2002, la marine des États-Unis a transféré à Guam deux sous-marins nucléaires d'attaque rapide de la classe du Los Angeles, l'USS Corpus Christi et l'USS San Francisco.

source: A third submarine, the USS Houston, arrived in December 2004.44
fr: Un troisième sous-marin, l'USS Houston, est venu les rejoindre en décembre 2004.

source: According to the Guam delegate to the United States Congress, for fiscal year 2005 Congress has appropriated more than $135 million for military construction projects for Andersen Air Force Base and the naval station. Funding for the projects includes $20.7 million for the Fena Reservoir chlorination system, $12.5 million to upgrade a Navy wharf, $2.2 million for a Navy training facility, $19.6 million for a storage facility at Andersen Air Force Base and $26.9 million for a new high school for military dependants.45
fr: Selon la représentante de Guam au Congrès des États-Unis, pour l'exercice 2005, le Congrès a accordé plus de 135 millions de crédits en projets de construction militaire sur la base aérienne d'Andersen et à la station navale, dont 20,7 millions pour le système de chloration du bassin de Fena, 12,5 millions pour la modernisation d'un quai utilisé par la marine, 2,2 millions pour des installations de formation de la marine, 19,6 millions pour des installations de stockage à la base d'Andersen et 26,9 millions pour un nouveau lycée destiné aux enfants de militaires.

source: The United States Department of Defense is reported to be seriously considering basing a second aircraft carrier in the Pacific, to enable a quicker response to a crisis in the region.
fr: Apparemment, le Ministère de la défense des États-Unis envisage sérieusement la possibilité de baser un deuxième porte-avions dans le Pacifique, afin de pouvoir réagir plus rapidement en cas de crise dans la région.

source: Politicians in both Hawaii and Guam have been lobbying hard to become the chosen destination for the carrier owing to the significant impact it would have on the local economy.
fr: Les élus de Guam et de Hawaii militent énergiquement pour que leur région respective accueille le porte-avions, compte tenu des retombées considérables pour l'économie régionale.

source: The positioning of the carrier in Guam would bring thousands of jobs and millions of dollars in military spending to Guam, as well as 10,000 sailors.
fr: Le stationnement du porte-avions à Guam entraînerait, pour le territoire, la création de milliers d'emplois et un apport de millions de dollars en dépenses militaires, en plus de la venue de 10 000 marins.

source: The final decision is likely to be made towards the end of fiscal year 2005.46
fr: Vraisemblablement, la décision finale sera rendue vers la fin de l'exercice 2005.

source: This question comprises two major issues: (a) the return of unused or underutilized lands held by the Department of Defense; and (b) the return of those lands to the original Chamorro landowners.
fr: Elle pose deux grands problèmes : a) la restitution des terres non exploitées ou sous-exploitées appartenant au Ministère de la défense; et b) la restitution de ces terres à leurs propriétaires chamorros d'origine.
